export const newsData = [
    {
        id: 1,
        img: 'news-1.jpg',
        title: 'РЕАЛИЗОВАНА ВОЗМОЖНОСТЬ ПОДКЛЮЧЕНИЯ СИГНАЛЬНОЙ ЛАМПЫ К БЛОКАМ УПРАВЛЕНИЯ PCB-SH',
        desc: 'Компания SelimTrade сообщает о возможности подключения сигнальной лампы к блокам управления PCB-SH. Желтая клемма стандартизирована для всей автоматики DoorHan и отвечает за подключение сигнальной лампы.',
    },
    {
        id: 1,
        img: 'news-2.jpg',
        title: 'РАСШИРЕНИЕ ДИЗАЙНА ВОРОТ СТАДНАРТНОЙ СЕРИИ RSD01SC BIW',
        desc: 'Компания SelimTrade сообщает о возможности подключения сигнальной лампы к блокам управления PCB-SH. Желтая клемма стандартизирована для всей автоматики DoorHan и отвечает за подключение сигнальной лампы.',
    },
    {
        id: 1,
        img: 'news-3.jpg',
        title: 'СНИЖЕНИЕ ЦЕН НА ОСНОВНУЮ ЛИНЕЙКУ АВТОМАТИКИ DOORHAN',
        desc: 'Компания SelimTrade сообщает о возможности подключения сигнальной лампы к блокам управления PCB-SH. Желтая клемма стандартизирована для всей автоматики DoorHan и отвечает за подключение сигнальной лампы.',
    },
  ];